/* (No Commment) */
"CFBundleDisplayName" = "Hype 3";

/* (No Commment) */
"CFBundleGetInfoString" = "Hype 版本 3.6，Copyright 2010-2017 Tumult Inc.";

/* (No Commment) */
"CFBundleName" = "Hype";

/* (No Commment) */
"NSContactsUsageDescription" = "Hype 只用您的电子邮件地址自动填写登记表或程序错误报告里的联系信息。Hype不会使用其他的联系信息。";

/* (No Commment) */
"NSHumanReadableCopyright" = "Copyright 2010-2017 Tumult Inc.";

/* (No Commment) */
"MDItemKeywords" = "html5,animation,web,css3,css,html,keyframes,gif,hype,tumult,interactivity,javascript";

